var DefaultConfig = {
    userjs: {
        'BB-Tools': 'Кнопки для вставки BB-тегов на форуме',
        'PostOptionsPlus': 'Кнопки  "Имя", "Цитата", "Пожаловаться" на форуме',
        'DailyScores': 'Отображает прибавленные очки "за день" на юзерпанели',
        'BigTextarea': 'Расширенное поле набора сообщения на форуме',
        'DelGameButton': 'Кнопка удаления результата в соревнованиях (работает только для Премиум-аккаунтов)',
        'KlavoEvents': 'Лента событий — список предстоящих и прошедших мероприятий',
        'QuickVocsStart': 'На страницах словарей появляется кнопка быстрого старта с выбором параметров заезда',
        'DisableTab': 'Отключает кнопку Tab в поле ввода текста во время заезда',
        'SortResults': 'Сортировка результатов заезда',
        'ErrorControlMode': 'Безошибочный режим теперь везде',
        'No-Error Counter': 'Счётчик для безошибочного режима'
    },
    userstyles: [
        'beige',
        'pink',
        'green',
        'blue',
        'gray'
    ]
};